{"id":10,"date":"2019-12-18T12:39:52","date_gmt":"2019-12-18T12:39:52","guid":{"rendered":"http:\/\/srv50.teste.website\/~adbelemnet\/?page_id=10"},"modified":"2020-04-02T13:29:24","modified_gmt":"2020-04-02T16:29:24","slug":"quem-somos","status":"publish","type":"page","link":"https:\/\/adbelem.net.br\/?page_id=10","title":{"rendered":"Quem Somos"},"content":{"rendered":"\n<p>A Assembleia de Deus, Ministério do Belém em São Paulo<\/p>\n\n\n\n<p>Foi no dia 15 de Novembro de 1927, que os missionários suecos Gustaf Daniel Berg , mais conhecido como Daniel Berg, e sua esposa Sara Berg, chegaram à capital de São Paulo e fundaram a AD Belém. Vinham com os corações ardentes de amor para anunciar as boas novas de que Jesus salva, cura e batiza com o Espírito Santo.<\/p>\n\n\n\n<p>Sem conhecer qualquer pessoa, com pouco dinheiro, mas cheios de confiança na direção divina, alugaram uma casa na periferia, um dos lugares mais humildes da cidade, no bairro da Vila Carrão, naquela época quase que totalmente despovoado. Os primeiros cultos foram assistidos somente por duas ou três pessoas, realizados na sala da casa, onde se cantava, tocava algum instrumento e orava. Certo dia, uma senhora que ouvira os hinos bateu à porta. Quando atenderam, ela perguntou se ali moravam evangélicos; diante do sim, ela revelou que tempos atrás havia aceitado a Cristo como salvador na Assembleia de Deus em Maceió. Transferiu-se para São Paulo, e desde então, pedia a Deus que enviasse um obreiro para aquela grande cidade. E a resposta estava ali, disse ela.<\/p>\n\n\n\n<p>No dia 04 de Março de 1928 aconteceu o batismo dos primeiros novos convertidos. Com o aumento do número de pessoas fez-se obrigado alugar um salão, onde foi a primeira sede, na Avenida Celso Garcia 1209 (1928). Daí passou para Rua Cândido Vale (1929); em seguida, Rua Vilela (1930); Rua Chavantes (1931); Vila Independência (1934); Rua Cruz Branca (não existe mais, 1935), próximo a Rua do Gasômetro; Rua Alcântara Machado (1976); Rua Dr. Clementino (1979) e Rua Conselheiro Cotegipe 273, Belenzinho, até os dias de hoje.<\/p>\n\n\n\n<p>Sofreram muitas perseguições dos padres, autoridades na época, mas com orações e cultos ao ar livre, Deus acrescentava , até mesmo irmãos vindos da Congregação Cristã do Brasil para somar em sua obra. Foram seus principais lideres durante esse período, na cidade de São Paulo, Daniel Berg, Samuel Nystrom, Bruno Skolimowski e Cícero Canuto de Lima. Atualmente, preside o Pr. José Wellington Bezerra da Costa.<\/p>\n\n\n\n<p>O irmão Samuel Nystrom, substituto do missionário Daniel Berg, conta que “ uma irmã, anciã, tinha estado de cama por seis anos e não podia andar. A sua boca e rosto eram torcidos, mas foi curada e agora anda por todos os lados. Um homem enfermo mentalmente escondia-se no mato, onde sua mulher lhe levava comida. A família havia gastado muito dinheiro com médicos , mas sem resultados. Um dia, vieram ao culto e foram salvos. Oramos por este homem e Jesus o curou e salvou toda sua grande família.<\/p>\n\n\n\n<p>Foi dessa maneira que a AD Belém alastrou-se da capital para o Estado de São Paulo, onde os obreiros enfrentavam 18 horas de trem e mais três de caminhada a pé, para chegarem a Assim\/SP, onde uma multidão esperava, pois havia muita fome da Palavra de Deus. Podemos dizer que essa obra é de Deus.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"602\" height=\"1024\" src=\"http:\/\/srv50.teste.website\/~adbelemnet\/wp-content\/uploads\/2020\/04\/image-602x1024.png\" alt=\"\" class=\"wp-image-195\" srcset=\"https:\/\/adbelem.net.br\/wp-content\/uploads\/2020\/04\/image-602x1024.png 602w, https:\/\/adbelem.net.br\/wp-content\/uploads\/2020\/04\/image-176x300.png 176w, https:\/\/adbelem.net.br\/wp-content\/uploads\/2020\/04\/image-768x1306.png 768w, https:\/\/adbelem.net.br\/wp-content\/uploads\/2020\/04\/image-903x1536.png 903w, https:\/\/adbelem.net.br\/wp-content\/uploads\/2020\/04\/image.png 1085w\" sizes=\"(max-width: 602px) 100vw, 602px\" \/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>A Assembleia de Deus, Ministério do Belém em São Paulo Foi no dia 15 de Novembro de 1927, que os missionários suecos Gustaf Daniel Berg , mais conhecido como Daniel Berg, e sua esposa Sara Berg, chegaram à capital de São Paulo e fundaram a AD Belém. Vinham com os corações ardentes de amor para [&#8230;]<\/p>\n<p><a class=\"btn btn-secondary understrap-read-more-link\" href=\"https:\/\/adbelem.net.br\/?page_id=10\">Leia mais&#8230;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/adbelem.net.br\/index.php?rest_route=\/wp\/v2\/pages\/10"}],"collection":[{"href":"https:\/\/adbelem.net.br\/index.php?rest_route=\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/adbelem.net.br\/index.php?rest_route=\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/adbelem.net.br\/index.php?rest_route=\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/adbelem.net.br\/index.php?rest_route=%2Fwp%2Fv2%2Fcomments&post=10"}],"version-history":[{"count":5,"href":"https:\/\/adbelem.net.br\/index.php?rest_route=\/wp\/v2\/pages\/10\/revisions"}],"predecessor-version":[{"id":196,"href":"https:\/\/adbelem.net.br\/index.php?rest_route=\/wp\/v2\/pages\/10\/revisions\/196"}],"wp:attachment":[{"href":"https:\/\/adbelem.net.br\/index.php?rest_route=%2Fwp%2Fv2%2Fmedia&parent=10"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}